/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "Nome";
"Export" = "Esportazione";
"Please select the file(s) you want to export." = "Seleziona il/i file che vuoi esportare.";
"Please select a export disk" = "Si prega di selezionare un disco di esportazione";
"Files cannot be saved to the target disk. Please change another disk to save." = "I file non possono essere salvati sul disco di destinazione. Si prega di cambiare un altro disco per salvare.";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "Il disco su cui salvare i dati non si trova, si prega di selezionare un nuovo disco per salvare i dati.";
"Calculating the export file size, please wait…" = "La dimensione del file di esportazione è in fase di calcolo, si prega di attendere...";
"Stop" = "Interrompi";
"Cancel" = "Cancella";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "Lo spazio su disco è insufficiente, è necessario ulteriore spazio %@ per recuperare i file.";
"Exporting:" = "Esportazione:";
"Are you sure you want to stop exporting?" = "Sei sicuro di voler interrompere l'esportazione?";
"Bootable Drive" = "Disco di avvio";
"Restart" = "Riavvia";
"Shut Down" = "Spento";
"Exit %@" = "Esci da %@";
"Are you sure you want to close the program?" = "Sei sicuro di voler chiudere il programma?";
"Yes" = "Sì";
"No" = "No";
"OK" = "OK";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "La creazione del disco di avvio usando una scheda SD non è supportata. Si prega di utilizzare un altro dispositivo di archiviazione per creare il disco di avvio.";
"Export successfully." = "Esportazione riuscita.";




